Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: Your copy is locked, so you left the live session.
de: Deine Kopie ist gesperrt, daher hast du die Live-Sitzung verlassen.
es: Tu copia está bloqueada, así que has salido de la sesión en directo.
fr: Votre copie est verrouillée : vous avez donc quitté la session en direct.
it: La tua copia è bloccata, quindi hai lasciato la sessione dal vivo.
ja: コピーがロックされたため、ライブセッションから退出しました。
ko: 사본이 잠겨 있어 라이브 세션에서 나갔습니다.
nl: Je kopie is vergrendeld, dus je hebt de livesessie verlaten.
pl: Twoja kopia jest zablokowana, więc opuszczono sesję na żywo.
pt_br: Sua cópia está bloqueada, então você saiu da sessão ao vivo.
ru: Ваша копия заблокирована, поэтому вы вышли из совместного сеанса.
sv: Din kopia är låst, så du lämnade livesessionen.
tr: Kopyanız kilitli, bu yüzden canlı oturumdan ayrıldınız.
zh_hans: 你的副本已锁定，因此你已离开实时会话。
zh_hant: 你的副本已鎖定，因此你已離開即時工作階段。

source: Your copy of “%@” is locked. Remove the password lock to join the live session.
de: Deine Kopie von „%@“ ist gesperrt. Entferne die Passwortsperre, um der Live-Sitzung beizutreten.
es: Tu copia de “%@” está bloqueada. Elimina el bloqueo con contraseña para unirte a la sesión en directo.
fr: Votre copie de « %@ » est verrouillée. Supprimez le verrouillage par mot de passe pour rejoindre la session en direct.
it: La tua copia di “%@” è bloccata. Rimuovi il blocco con password per partecipare alla sessione dal vivo.
ja: “%@”のコピーはロックされています。ライブセッションに参加するには、パスワードロックを解除してください。
ko: ‘%@’의 사본이 잠겨 있습니다. 라이브 세션에 참가하려면 암호 잠금을 제거하십시오.
nl: Je kopie van '%@' is vergrendeld. Verwijder de wachtwoordvergrendeling om deel te nemen aan de livesessie.
pl: Twoja kopia „%@” jest zablokowana. Usuń blokadę hasłem, aby dołączyć do sesji na żywo.
pt_br: Sua cópia de “%@” está bloqueada. Remova o bloqueio por senha para entrar na sessão ao vivo.
ru: Ваша копия «%@» заблокирована. Снимите блокировку паролем, чтобы присоединиться к совместному сеансу.
sv: Din kopia av ”%@” är låst. Ta bort lösenordslåset för att ansluta till livesessionen.
tr: “%@” kopyanız kilitli. Canlı oturuma katılmak için parola kilidini kaldırın.
zh_hans: 你的“%@”副本已锁定。请移除密码锁以加入实时会话。
zh_hant: 你的「%@」副本已鎖定。請移除密碼鎖以加入即時工作階段。

source: Your library opens next. Everything you write is saved as you go.
de: Als Nächstes öffnet sich deine Bibliothek. Alles, was du schreibst, wird laufend gesichert.
es: A continuación se abre tu biblioteca. Todo lo que escribes se guarda sobre la marcha.
fr: Votre bibliothèque s’ouvre ensuite. Tout ce que vous écrivez est enregistré au fur et à mesure.
it: Subito dopo si apre la libreria. Tutto ciò che scrivi viene salvato man mano.
ja: 次にライブラリが開きます。書いた内容は自動的に保存されます。
ko: 다음으로 라이브러리가 열립니다. 작성하는 모든 내용이 자동으로 저장됩니다.
nl: Hierna opent je bibliotheek. Alles wat je schrijft, wordt direct bewaard.
pl: Następnie otworzy się biblioteka. Wszystko, co piszesz, jest zachowywane na bieżąco.
pt_br: Sua biblioteca abre em seguida. Tudo o que você escreve é salvo enquanto escreve.
ru: Затем откроется ваша библиотека. Все написанное сохраняется по ходу работы.
sv: Ditt bibliotek öppnas härnäst. Allt du skriver sparas medan du skriver.
tr: Ardından kitaplığınız açılır. Yazdığınız her şey siz yazdıkça kaydedilir.
zh_hans: 接下来会打开你的资料库。你书写的所有内容都会随时存储。
zh_hant: 接下來會打開你的資料庫。你書寫的所有內容都會隨時儲存。

source: Your model · your API key
de: Dein Modell · dein API-Schlüssel
es: Tu modelo · tu clave de API
fr: Votre modèle · votre clé d’API
it: Il tuo modello · la tua chiave API
ja: あなたのモデル · あなたのAPIキー
ko: 나의 모델 · 나의 API 키
nl: Jouw model · jouw API-sleutel
pl: Twój model · Twój klucz API
pt_br: Seu modelo · sua chave de API
ru: Ваша модель · ваш API-ключ
sv: Din modell · din API-nyckel
tr: Modeliniz · API anahtarınız
zh_hans: 你的模型 · 你的 API 密钥
zh_hant: 你的模型 · 你的 API 密鑰

source: Your name
de: Dein Name
es: Tu nombre
fr: Votre nom
it: Il tuo nome
ja: あなたの名前
ko: 이름
nl: Je naam
pl: Twoje imię
pt_br: Seu nome
ru: Ваше имя
sv: Ditt namn
tr: Adınız
zh_hans: 你的姓名
zh_hant: 你的姓名

source: Your notes are inside Nib, so reinstalling the app deletes them. Move them to a folder from Cloud & Backup.
de: Deine Notizen liegen in Nib, daher löscht eine Neuinstallation der App sie. Bewege sie über „Cloud & Backup“ in einen Ordner.
es: Tus notas están dentro de Nib, así que reinstalar la app las elimina. Muévelas a una carpeta desde Nube y copia de seguridad.
fr: Vos notes se trouvent dans Nib : réinstaller l’app les supprime. Déplacez-les vers un dossier depuis Cloud et sauvegarde.
it: Le tue note sono all’interno di Nib, quindi reinstallare l’app le elimina. Spostale in una cartella da Cloud e backup.
ja: ノートはNib内に保存されているため、Appを再インストールすると削除されます。「クラウドとバックアップ」からフォルダに移動してください。
ko: 노트가 Nib 내부에 있으므로 앱을 다시 설치하면 삭제됩니다. 클라우드 및 백업에서 폴더로 이동하십시오.
nl: Je notities staan in Nib, dus als je de app opnieuw installeert, worden ze verwijderd. Verplaats ze naar een map via Cloud en reservekopie.
pl: Twoje notatki są wewnątrz Nib, więc ponowna instalacja aplikacji je usunie. Przenieś je do folderu w sekcji Chmura i kopia zapasowa.
pt_br: Suas notas estão dentro do Nib, então reinstalar o app as apaga. Mova-as para uma pasta em Nuvem e Backup.
ru: Ваши заметки хранятся внутри Nib, поэтому при переустановке приложения они удалятся. Переместите их в папку в разделе «Облако и резервное копирование».
sv: Dina anteckningar finns i Nib, så om appen installeras om raderas de. Flytta dem till en mapp under Moln och säkerhetskopiering.
tr: Notlarınız Nib’in içinde olduğundan uygulamayı yeniden yüklemek onları siler. Onları Bulut ve Yedekleme’den bir klasöre taşıyın.
zh_hans: 你的笔记存放在 Nib 内部，因此重新安装 App 会将其删除。请在“云端和备份”中将其移到文件夹。
zh_hant: 你的筆記存放在 Nib 內部，因此重新安裝 App 會將其刪除。請在「雲端和備份」中將其移到檔案夾。

source: Your notes live in a folder you choose.
de: Deine Notizen liegen in einem Ordner deiner Wahl.
es: Tus notas viven en una carpeta que tú eliges.
fr: Vos notes se trouvent dans un dossier que vous choisissez.
it: Le tue note si trovano in una cartella che scegli tu.
ja: ノートは選択したフォルダに保存されます。
ko: 노트는 선택한 폴더에 보관됩니다.
nl: Je notities staan in een map die je zelf kiest.
pl: Twoje notatki są w wybranym przez Ciebie folderze.
pt_br: Suas notas ficam em uma pasta que você escolhe.
ru: Ваши заметки хранятся в выбранной вами папке.
sv: Dina anteckningar finns i en mapp du väljer.
tr: Notlarınız seçtiğiniz bir klasörde durur.
zh_hans: 你的笔记存放在你选择的文件夹中。
zh_hant: 你的筆記存放在你選擇的檔案夾中。

source: Your notes will stay inside Nib, where removing or reinstalling the app deletes them. You can choose a folder later from Cloud & Backup.
de: Deine Notizen bleiben in Nib, wo sie beim Entfernen oder Neuinstallieren der App gelöscht werden. Du kannst später über „Cloud & Backup“ einen Ordner wählen.
es: Tus notas se quedarán dentro de Nib, donde se eliminan si quitas o reinstalas la app. Puedes elegir una carpeta más tarde desde Nube y copia de seguridad.
fr: Vos notes resteront dans Nib, où la suppression ou la réinstallation de l’app les efface. Vous pourrez choisir un dossier plus tard depuis Cloud et sauvegarde.
it: Le note resteranno all’interno di Nib, dove vengono eliminate se rimuovi o reinstalli l’app. Puoi scegliere una cartella più tardi da Cloud e backup.
ja: ノートはNib内に保存され、Appを削除または再インストールすると削除されます。後で「クラウドとバックアップ」からフォルダを選択できます。
ko: 노트가 Nib 내부에 보관되며, 앱을 제거하거나 다시 설치하면 삭제됩니다. 나중에 클라우드 및 백업에서 폴더를 선택할 수 있습니다.
nl: Je notities blijven in Nib, waar ze worden verwijderd als je de app verwijdert of opnieuw installeert. Je kunt later via Cloud en reservekopie een map kiezen.
pl: Twoje notatki pozostaną wewnątrz Nib, gdzie usunięcie lub ponowna instalacja aplikacji je usuwa. Folder możesz wybrać później w sekcji Chmura i kopia zapasowa.
pt_br: Suas notas ficarão dentro do Nib, onde remover ou reinstalar o app as apaga. Você pode escolher uma pasta depois em Nuvem e Backup.
ru: Ваши заметки останутся внутри Nib и будут удалены при удалении или переустановке приложения. Папку можно выбрать позже в разделе «Облако и резервное копирование».
sv: Dina anteckningar stannar i Nib, där de raderas om appen tas bort eller installeras om. Du kan välja en mapp senare under Moln och säkerhetskopiering.
tr: Notlarınız Nib’in içinde kalacak; uygulamayı kaldırmak veya yeniden yüklemek onları siler. Daha sonra Bulut ve Yedekleme’den bir klasör seçebilirsiniz.
zh_hans: 你的笔记将保留在 Nib 内部，移除或重新安装 App 会将其删除。你可以稍后在“云端和备份”中选择文件夹。
zh_hant: 你的筆記會保留在 Nib 內部，移除或重新安裝 App 會將其刪除。你可以稍後在「雲端和備份」中選擇檔案夾。

source: Your own %@ colours and thicknesses are replaced.
de: Deine eigenen Farben und Stärken für %@ werden ersetzt.
es: Se reemplazan tus propios colores y grosores de %@.
fr: Vos propres couleurs et épaisseurs pour %@ sont remplacées.
it: I tuoi colori e spessori per %@ vengono sostituiti.
ja: %@の独自の色と太さが置き換えられます。
ko: %@의 사용자 색상과 두께가 대치됩니다.
nl: Je eigen kleuren en diktes voor %@ worden vervangen.
pl: Twoje własne kolory i grubości dla: %@ zostaną zastąpione.
pt_br: Suas próprias cores e espessuras de %@ serão substituídas.
ru: Ваши собственные цвета и толщина для «%@» будут заменены.
sv: Dina egna färger och tjocklekar för %@ ersätts.
tr: Kendi %@ renkleriniz ve kalınlıklarınız değiştirilir.
zh_hans: 你为%@设定的颜色和粗细将被替换。
zh_hant: 你為%@設定的顏色和粗細會被取代。

source: Yours
de: Deine
es: Tuyas
fr: Les vôtres
it: Tue
ja: 自分用
ko: 나의 항목
nl: Van jou
pl: Twoje
pt_br: Suas
ru: Ваши
sv: Dina
tr: Sizinkiler
zh_hans: 你的
zh_hant: 你的

source: Zigzag
de: Zickzack
ja: ジグザグ
ko: 지그재그
pl: Zygzak
pt_br: Zigue-zague
ru: Зигзаг
sv: Sicksack
tr: Zikzak
zh_hans: 锯齿
zh_hant: 鋸齒

source: Zipped folders and backups
de: ZIP-Ordner und Backups
es: Carpetas comprimidas y copias de seguridad
fr: Dossiers compressés et sauvegardes
it: Cartelle compresse e backup
ja: 圧縮フォルダとバックアップ
ko: 압축된 폴더 및 백업
nl: Gezipte mappen en reservekopieën
pl: Skompresowane foldery i kopie zapasowe
pt_br: Pastas compactadas e backups
ru: Сжатые папки и резервные копии
sv: Zippade mappar och säkerhetskopior
tr: Sıkıştırılmış klasörler ve yedekler
zh_hans: 压缩文件夹和备份
zh_hant: 壓縮檔案夾和備份

source: Zoom In
de: Einzoomen
es: Acercar
fr: Zoom avant
it: Ingrandisci
ja: 拡大
ko: 확대
pl: Powiększ
pt_br: Ampliar
ru: Увеличить
sv: Zooma in
tr: Büyüt
zh_hans: 放大
zh_hant: 放大

source: Zoom Out
de: Auszoomen
es: Alejar
fr: Zoom arrière
it: Riduci
ja: 縮小
ko: 축소
nl: Zoom uit
pl: Pomniejsz
pt_br: Reduzir
ru: Уменьшить
sv: Zooma ut
tr: Küçült
zh_hans: 缩小
zh_hant: 縮小

source: Zoom Window
de: Zoomfenster
es: Ventana de zoom
fr: Fenêtre de zoom
it: Finestra zoom
ja: ズームウインドウ
ko: 확대 윈도우
nl: Zoomvenster
pl: Okno powiększenia
pt_br: Janela de Zoom
ru: Окно масштаба
sv: Zoomfönster
tr: Büyütme Penceresi
zh_hans: 缩放窗口
zh_hant: 縮放視窗

source: Zoom Window options
de: Zoomfenster-Optionen
es: Opciones de la ventana de zoom
fr: Options de la fenêtre de zoom
it: Opzioni finestra zoom
ja: ズームウインドウのオプション
ko: 확대 윈도우 옵션
nl: Zoomvensteropties
pl: Opcje okna powiększenia
pt_br: Opções da Janela de Zoom
ru: Параметры окна масштаба
sv: Zoomfönstrets alternativ
tr: Büyütme Penceresi seçenekleri
zh_hans: 缩放窗口选项
zh_hant: 縮放視窗選項

source: Zoom Window writing area
de: Schreibbereich des Zoomfensters
es: Área de escritura de la ventana de zoom
fr: Zone d’écriture de la fenêtre de zoom
it: Area di scrittura della finestra zoom
ja: ズームウインドウの書き込み領域
ko: 확대 윈도우 쓰기 영역
nl: Schrijfgebied van zoomvenster
pl: Obszar pisania okna powiększenia
pt_br: Área de escrita da Janela de Zoom
ru: Область письма окна масштаба
sv: Zoomfönstrets skrivområde
tr: Büyütme Penceresi yazma alanı
zh_hans: 缩放窗口书写区域
zh_hant: 縮放視窗書寫區域

source: Zoom box
de: Zoomrahmen
es: Recuadro de zoom
fr: Cadre de zoom
it: Riquadro zoom
ja: ズームボックス
ko: 확대 상자
nl: Zoomkader
pl: Ramka powiększenia
pt_br: Caixa de zoom
ru: Рамка масштаба
sv: Zoomruta
tr: Büyütme kutusu
zh_hans: 缩放框
zh_hant: 縮放框

source: Zoom to Fit
de: An Fenster anpassen
es: Ajustar al tamaño
fr: Ajuster à la fenêtre
it: Adatta
ja: ウインドウに合わせる
ko: 크기에 맞추기
nl: Zoom passend
pl: Dopasuj
pt_br: Ajustar ao Tamanho
ru: По размеру окна
sv: Zooma för att passa
tr: Sığacak Şekilde Büyüt
zh_hans: 缩放以适合
zh_hant: 縮放至適當大小

source: ^[%lld board](inflect: true)
de: ^[%lld Tafel](inflect: true)
es: ^[%lld tablero](inflect: true)
fr: ^[%lld tableau](inflect: true)
it: ^[%lld tavola](inflect: true)
ja: %lld個のボード
ko: 보드 %lld개
nl: %lld borden
pl: %lld planszy
pt_br: ^[%lld quadro](inflect: true)
ru: %lld доски
sv: %lld tavlor
tr: %lld tahta
zh_hans: %lld 个画板
zh_hant: %lld 個畫板

source: ^[%lld board](inflect: true) selected
de: ^[%lld Tafel](inflect: true) ausgewählt
es: ^[%lld tablero seleccionado](inflect: true)
fr: ^[%lld tableau sélectionné](inflect: true)
it: ^[%lld tavola selezionata](inflect: true)
ja: %lld個のボードを選択中
ko: 보드 %lld개 선택됨
nl: %lld borden geselecteerd
pl: Zaznaczono %lld planszy
pt_br: ^[%lld quadro selecionado](inflect: true)
ru: Выбрано %lld доски
sv: %lld tavlor markerade
tr: %lld tahta seçildi
zh_hans: 已选择 %lld 个画板
zh_hant: 已選取 %lld 個畫板

source: agent, external AI, token, pairing, QR code, port, network, origin, confirmation, screen awake
de: Agent, externe KI, Token, Kopplung, QR-Code, Port, Netzwerk, Ursprung, Bestätigung, Bildschirm aktiv
es: agente, IA externa, token, enlace, código QR, puerto, red, origen, confirmación, pantalla activa
fr: agent, IA externe, jeton, jumelage, code QR, port, réseau, origine, confirmation, écran allumé
it: agente, IA esterna, token, abbinamento, codice QR, porta, rete, origine, conferma, schermo attivo
ja: エージェント, 外部AI, トークン, ペアリング, QRコード, ポート, ネットワーク, オリジン, 確認, 画面オン
ko: 에이전트, 외부 AI, 토큰, 페어링, QR 코드, 포트, 네트워크, 출처, 확인, 화면 켜기
nl: agent, externe AI, token, koppelen, QR-code, poort, netwerk, herkomst, bevestiging, scherm aan
pl: agent, zewnętrzna AI, token, parowanie, kod QR, port, sieć, źródło, potwierdzenie, ekran włączony
pt_br: agente, IA externa, token, emparelhamento, código QR, porta, rede, origem, confirmação, tela ativa
ru: агент, внешний ИИ, токен, подключение, QR-код, порт, сеть, источник, подтверждение, экран не выключается
sv: agent, extern AI, token, parkoppling, QR-kod, port, nätverk, ursprung, bekräftelse, skärm vaken
tr: aracı, harici yapay zekâ, belirteç, eşleme, QR kod, kapı, ağ, köken, onay, ekran açık
zh_hans: 代理, 外部 AI, 令牌, 配对, 二维码, 端口, 网络, 来源, 确认, 屏幕唤醒
zh_hant: 代理程式, 外部 AI, 權杖, 配對, QR 碼, 埠, 網路, 來源, 確認, 螢幕喚醒

source: alerts, reminders, badges
de: Hinweise, Erinnerungen, Kennzeichen
es: avisos, recordatorios, globos
fr: alertes, rappels, pastilles
it: avvisi, promemoria, badge
ja: 通知, リマインダー, バッジ
ko: 알림, 미리 알림, 배지
nl: meldingen, herinneringen, badges
pl: alerty, przypomnienia, plakietki
pt_br: alertas, lembretes, indicadores
ru: оповещения, напоминания, наклейки
sv: aviseringar, påminnelser, symboler
tr: uyarılar, hatırlatmalar, işaretler
zh_hans: 提醒, 提醒事项, 标记
zh_hant: 提示, 提醒事項, 標記

source: and %lld more
de: und %lld weitere
es: y %lld más
fr: et %lld de plus
it: e altri %lld
ja: ほか%lld件
ko: 외 %lld개
nl: en nog %lld
pl: i jeszcze %lld
pt_br: e mais %lld
ru: и еще %lld
sv: och %lld till
tr: ve %lld tane daha
zh_hans: 及另外 %lld 个
zh_hant: 及另外 %lld 個

source: another document
de: einem anderen Dokument
es: otro documento
fr: un autre document
it: un altro documento
ja: 別の書類
ko: 다른 문서
nl: een ander document
pl: innym dokumencie
pt_br: outro documento
ru: другом документе
sv: ett annat dokument
tr: başka bir belge
zh_hans: 另一个文稿
zh_hant: 另一份文件

source: author, name
de: Autor, Name
es: autor, nombre
fr: auteur, nom
it: autore, nome
ja: 作成者, 名前
ko: 작성자, 이름
nl: auteur, naam
pl: autor, imię
pt_br: autor, nome
ru: автор, имя
sv: författare, namn
tr: yazar, ad
zh_hans: 作者, 姓名
zh_hant: 作者, 姓名

source: centimetres
de: Zentimeter
es: centímetros
fr: centimètres
it: centimetri
ja: センチメートル
ko: 센티미터
nl: centimeter
pl: centymetry
pt_br: centímetros
ru: сантиметры
sv: centimeter
tr: santimetre
zh_hans: 厘米
zh_hant: 公分

source: connected
de: verbunden
es: conectado
fr: connecté
it: connesso
ja: 接続済み
ko: 연결됨
nl: verbonden
pl: połączono
pt_br: conectado
ru: подключено
sv: ansluten
tr: bağlı
zh_hans: 已连接
zh_hant: 已連接

source: diagnostics, logs, safe mode, crash, report, issue, bug, feedback, support, experimental, beta, plugins, features, temporary diagnostic mode
de: Diagnose, Protokolle, abgesicherter Modus, Absturz, Bericht, Problem, Fehler, Feedback, Support, experimentell, Beta, Plug-ins, Funktionen, temporärer Diagnosemodus
es: diagnóstico, registros, modo seguro, fallo, informe, problema, error, comentarios, soporte, experimental, beta, plugins, funciones, modo de diagnóstico temporal
fr: diagnostic, journaux, mode sans échec, plantage, rapport, problème, bug, commentaires, assistance, expérimental, bêta, plug-ins, fonctionnalités, mode de diagnostic temporaire
it: diagnostica, log, modalità provvisoria, arresto anomalo, segnalazione, problema, bug, feedback, supporto, sperimentale, beta, plug-in, funzioni, modalità diagnostica temporanea
ja: 診断, ログ, セーフモード, クラッシュ, レポート, 問題, バグ, フィードバック, サポート, 試験運用, ベータ, プラグイン, 機能, 一時診断モード
ko: 진단, 로그, 안전 모드, 충돌, 보고서, 문제, 버그, 피드백, 지원, 실험적, 베타, 플러그인, 기능, 임시 진단 모드
nl: diagnose, logs, veilige modus, crash, rapport, probleem, bug, feedback, ondersteuning, experimenteel, bèta, plug-ins, functies, tijdelijke diagnosemodus
pl: diagnostyka, dzienniki, tryb awaryjny, awaria, raport, problem, błąd, opinia, wsparcie, eksperymentalne, beta, wtyczki, funkcje, tymczasowy tryb diagnostyczny
pt_br: diagnóstico, registros, modo de segurança, falha, relatório, problema, bug, feedback, suporte, experimental, beta, plug-ins, recursos, modo de diagnóstico temporário
ru: диагностика, журналы, безопасный режим, сбой, отчет, проблема, ошибка, отзыв, поддержка, экспериментальные, бета, плагины, функции, временный диагностический режим
sv: diagnostik, loggar, felsäkert läge, krasch, rapport, problem, bugg, feedback, support, experimentell, beta, plugins, funktioner, tillfälligt diagnostikläge
tr: tanılama, günlükler, güvenli mod, çökme, rapor, sorun, hata, geri bildirim, destek, deneysel, beta, eklentiler, özellikler, geçici tanılama modu
zh_hans: 诊断, 日志, 安全模式, 崩溃, 报告, 问题, 错误, 反馈, 支持, 实验性, 测试版, 插件, 功能, 临时诊断模式
zh_hant: 診斷, 記錄, 安全模式, 當機, 報告, 問題, 錯誤, 意見回饋, 支援, 實驗性, Beta 版, 外掛, 功能, 暫時診斷模式

source: error
de: Fehler
fr: erreur
it: errore
ja: エラー
ko: 오류
nl: fout
pl: błąd
pt_br: erro
ru: ошибка
sv: fel
tr: hata
zh_hans: 错误
zh_hant: 錯誤

source: handwriting, recognition, search, convert
de: Handschrift, Erkennung, Suche, umwandeln
es: escritura a mano, reconocimiento, búsqueda, convertir
fr: écriture manuscrite, reconnaissance, recherche, convertir
it: scrittura a mano, riconoscimento, ricerca, converti
ja: 手書き, 認識, 検索, 変換
ko: 손글씨, 인식, 검색, 변환
nl: handschrift, herkenning, zoeken, omzetten
pl: pismo odręczne, rozpoznawanie, wyszukiwanie, zamiana
pt_br: escrita à mão, reconhecimento, busca, converter
ru: рукописный текст, распознавание, поиск, преобразование
sv: handskrift, igenkänning, sökning, konvertera
tr: el yazısı, tanıma, arama, dönüştür
zh_hans: 手写, 识别, 搜索, 转换
zh_hant: 手寫, 辨識, 搜尋, 轉換

source: hardware keyboard
de: Hardwaretastatur
es: teclado físico
fr: clavier physique
it: tastiera fisica
ja: ハードウェアキーボード
ko: 하드웨어 키보드
nl: hardwaretoetsenbord
pl: klawiatura sprzętowa
pt_br: teclado físico
ru: аппаратная клавиатура
sv: hårdvarutangentbord
tr: donanım klavyesi
zh_hans: 硬件键盘
zh_hant: 硬體鍵盤

source: hotkeys
de: Tastenkürzel
es: teclas rápidas
fr: touches de raccourci
it: tasti rapidi
ja: ホットキー
ko: 핫키
nl: sneltoetsen
pl: klawisze skrótów
pt_br: teclas de atalho
ru: горячие клавиши
sv: snabbtangenter
tr: kısayol tuşları
zh_hans: 热键
zh_hant: 熱鍵

source: iOS pauses the bridge when the screen locks or you leave Nib. While the bridge is on, this stops the screen from locking.
de: iOS pausiert die Bridge, wenn der Bildschirm gesperrt wird oder du Nib verlässt. Solange die Bridge eingeschaltet ist, verhindert dies die Bildschirmsperre.
es: iOS pone en pausa el puente cuando la pantalla se bloquea o sales de Nib. Mientras el puente está activado, esto evita que la pantalla se bloquee.
fr: iOS met la passerelle en pause lorsque l’écran se verrouille ou que vous quittez Nib. Tant que la passerelle est activée, cette option empêche le verrouillage de l’écran.
it: iOS mette in pausa il bridge quando lo schermo si blocca o esci da Nib. Mentre il bridge è attivo, questa opzione impedisce il blocco dello schermo.
ja: 画面がロックされるかNibを離れると、iOSはブリッジを一時停止します。ブリッジがオンの間は、画面がロックされないようにします。
ko: 화면이 잠기거나 Nib을 떠나면 iOS가 브리지를 일시 정지합니다. 브리지가 켜져 있는 동안 화면이 잠기지 않게 합니다.
nl: iOS pauzeert de bridge wanneer het scherm vergrendelt of je Nib verlaat. Zolang de bridge aanstaat, voorkomt dit dat het scherm vergrendelt.
pl: iOS wstrzymuje mostek, gdy ekran się zablokuje lub opuścisz Nib. Gdy mostek jest włączony, ta opcja zapobiega blokowaniu ekranu.
pt_br: O iOS pausa a ponte quando a tela é bloqueada ou você sai do Nib. Enquanto a ponte estiver ativada, isto impede que a tela seja bloqueada.
ru: iOS приостанавливает мост, когда экран блокируется или вы выходите из Nib. Пока мост включен, эта настройка не дает экрану заблокироваться.
sv: iOS pausar bryggan när skärmen låses eller du lämnar Nib. Medan bryggan är på förhindrar detta att skärmen låses.
tr: Ekran kilitlendiğinde veya Nib’den çıktığınızda iOS köprüyü duraklatır. Köprü açıkken bu, ekranın kilitlenmesini önler.
zh_hans: 屏幕锁定或离开 Nib 时，iOS 会暂停桥接。桥接打开期间，此选项会阻止屏幕锁定。
zh_hant: 螢幕鎖定或離開 Nib 時，iOS 會暫停橋接。橋接開啟期間，此選項會防止螢幕鎖定。

source: iPhone doesn't work with Apple Pencil. Choose Any Input to write with your finger.
de: Das iPhone unterstützt den Apple Pencil nicht. Wähle „Jede Eingabe“, um mit dem Finger zu schreiben.
es: El iPhone no funciona con el Apple Pencil. Elige Cualquier entrada para escribir con el dedo.
fr: L’iPhone ne fonctionne pas avec l’Apple Pencil. Choisissez Toute saisie pour écrire avec le doigt.
it: iPhone non funziona con Apple Pencil. Scegli Qualsiasi input per scrivere con il dito.
ja: iPhoneはApple Pencilに対応していません。指で書くには「すべての入力」を選択してください。
ko: iPhone은 Apple Pencil을 지원하지 않습니다. 손가락으로 쓰려면 모든 입력을 선택하십시오.
nl: iPhone werkt niet met de Apple Pencil. Kies 'Elke invoer' om met je vinger te schrijven.
pl: iPhone nie obsługuje Apple Pencil. Wybierz Dowolne wprowadzanie, aby pisać palcem.
pt_br: O iPhone não funciona com o Apple Pencil. Escolha Qualquer Entrada para escrever com o dedo.
ru: iPhone не поддерживает Apple Pencil. Выберите «Любой ввод», чтобы писать пальцем.
sv: iPhone fungerar inte med Apple Pencil. Välj All inmatning för att skriva med fingret.
tr: iPhone, Apple Pencil ile çalışmaz. Parmağınızla yazmak için Her Giriş’i seçin.
zh_hans: iPhone 不支持 Apple Pencil。选择“任意输入”即可用手指书写。
zh_hant: iPhone 不支援 Apple Pencil。選擇「任何輸入」即可用手指書寫。

source: inches
de: Zoll
es: pulgadas
fr: pouces
it: pollici
ja: インチ
ko: 인치
nl: inch
pl: cale
pt_br: polegadas
ru: дюймы
sv: tum
tr: inç
zh_hans: 英寸
zh_hant: 英寸

source: invalid path %@
de: ungültiger Pfad %@
es: ruta no válida %@
fr: chemin non valide %@
it: percorso non valido %@
ja: 無効なパス%@
ko: 잘못된 경로 %@
nl: ongeldig pad %@
pl: nieprawidłowa ścieżka %@
pt_br: caminho inválido %@
ru: недопустимый путь %@
sv: ogiltig sökväg %@
tr: geçersiz yol %@
zh_hans: 无效路径 %@
zh_hant: 無效路徑 %@

source: just now
de: gerade eben
es: ahora mismo
fr: à l’instant
it: adesso
ja: たった今
ko: 방금
nl: zojuist
pl: przed chwilą
pt_br: agora mesmo
ru: только что
sv: nyss
tr: şimdi
zh_hans: 刚刚
zh_hant: 剛剛

source: library.reorder moved %@ from %lld to %lld.
de: library.reorder hat %@ von %lld nach %lld bewegt.
es: library.reorder ha movido %@ de %lld a %lld.
fr: library.reorder a déplacé %@ de %lld à %lld.
it: library.reorder ha spostato %@ da %lld a %lld.
ja: library.reorderが%@を%lldから%lldに移動しました。
ko: library.reorder가 %@을(를) %lld에서 %lld(으)로 이동했습니다.
nl: library.reorder heeft %@ verplaatst van %lld naar %lld.
pl: library.reorder przeniósł %@ z %lld na %lld.
pt_br: library.reorder moveu %@ de %lld para %lld.
ru: library.reorder переместил %@ с %lld на %lld.
sv: library.reorder flyttade %@ från %lld till %lld.
tr: library.reorder %@ ögesini %lld konumundan %lld konumuna taşıdı.
zh_hans: library.reorder 将 %@ 从 %lld 移到 %lld。
zh_hant: library.reorder 將 %@ 從 %lld 移到 %lld。
